# Localization for Russian.
NEW_CLIENT = 'В  {}  новый клиент:  {} встал в очередь к автомату №{}'
CLIENT = 'В  {}  клиент  {}  заправил свой автомобиль и покинул АЗС.'
STATION_QUEUE = 'Автомат №{}  максимальная очередь: {} Марки бензина: {} ->'
MISSED_CLIENT = 'Клиент не смог заправить автомобиль и покинул АЗС из-за "скопившейся" очереди.'

SUMM_LITERS = 'Количество литров бензина, которое было продано за день: '
DAY_LITERS = 'Количество литров {}, которое было продано за день: '
REVENUE = 'Доход: '
TOTAL_REVENUE = 'Общий доход: '
LOST_CLIENTS = 'Количество клиентов, которые покинули АЗС не заправив автомобиль:'